// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的臭熊宝贝",
        "春夏秋冬尽在你唇齿深渊眉宇之间",
        "春华秋实夏蝉冬雪喜欢你年复一年 ",
        "青春年华我们一起度过",
        "未来可期我们一起努力",
        "长长的路我们慢慢地走",
        "臭崽永远爱您",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-11-25T22:15:00",
    // 双方的名字
    names: ["熊熊薯片", "猪猪可乐"]
}
